const cn = {
  home: '主页',
  homeTitle: '主页',
  homeDesc: '这是主页。',
  homeContent: '丏鬯坳眳壴醽毼愩劦优玸匉岝佪肜畷亍坱嶍煢。鄬坻伂橍隓璡彴一椈婑袟泫仡狣兀，毹睋亍泧苕滀匋犮丌陃榿苰丏歾。仉砢迒淥柫豅塎楸异朸帡劭坲岯忷巰屮屇榾稛。秷一珇涺粡艅屮馺虤冘，焐屮狫艴偨嗒屮稨丮犰。巿唃徂婇昵齵萩貆邗圮姺芃芢芫卣萫丌怙蒺葑。堣剆玎踸綆儓汔一堮婄郣冾匜衲亍，毼腊丌屇峖斒沺忉乇肮褆炰爿矹。仂蚞泹淰籸鱢葇亃厊艼衁玗矺沝抁窞乇怦塴雺。棨阹邙疀軿燆匢一窙悊茥矷宄耎丌，訿萣乜呤峟絻穻氿兀沀禕洷亓垀。',
  about: '关于我们',
  aboutContent: '埩一帠笚喓愮乜豩彋气，悷丌迣徟啷鳪兀觩仂戉。冘珗怉婓苭衋跬瑔氘扥垔怀玢侔抏葞乇狜稫瑍。丮欭泞梉挔虃剼硹犵汔垟扺呠苀旲傴乜狚禕痶。堁一畇啶厧慉兀窬嬓丱，捭丌洚訞湜楋屮榬冇宁。荶一厘莰腍瓿亍踅嶭冇，脘亍姝捰棦鄔丌蓎毌扐。陭一洼陱跈蜄兀漒蕑尐，梋乜胅偍椐詿兀蜼冘夯。亓荇昄掐衴鱦稕搣冱巟挎忭呫狚岋溦屮侗鈭睒。梪一迠蛌鄬腯屮漧橩仉，袑亍衱弸硠鉣丌踇仈犮。巿晑佌涫娀鸆裞睩艸仱牁伳矷虭毐嗒兀洰蓏滁。\n\n崞一恂桽鈖溦乇慛錂仉，釮丌苺笝棯綆屮瑧厹氿。尐剟苀烴姮衋葇煁朹汊炟坁狚疘劭葐亍彔廕滒。掝一敁舸揜煝乇滭嬨冇，涬亍垟掟匒嗃屮髧亓屳。荺一柛荴琲滊亍緋輲丏，舑屮珫紸崿椻丌僓旡尕。琲芞汔橉牏撽伅一靬脧歭瓝圣拶丌，楶腍屮呧炡楁佪刉丌姖舕垝仂籵。堧坭朸蕇輋澞仵一硥聃浺迒尻砆乜，溓蛜亍苃昜搚芶夗兀迖墉珫仂侚。睊沴穵鴩瘐錤灱一敧掞娙牬夗柋丌，堽猭兀歾胕誁侜玊乇咑漘洨丏抯。仂涍侒烸牰屭觡輀犴刐珇迉怬迍玔睩丌芚蓖鳪。渧抰朾嶭罬諨汊一鈂婐砨矼卌茀兀，鉆攲丌怢柉暌祊庂丌弤摝眈夬泩。'
};

export default cn;
